{
    "speaker_segments": [
        {
            "speaker": "Speaker 1",
            "start": "0.000",
            "end": "32.119",
            "text": "Если какие-то вопросы есть, смотри, сегодня, наверное, по андроиду надо выпустить пост обновления. А с roadmap надо подумать, пооформить. Я сегодня еще уточню. Мы, кроме того, что есть в roadmap, еще брали список отдельный в Excel, фич, которых в основном в roadmap нет, но они для пользователя важны. Про них часто спрашивают. Я, возможно, отдельно какой-то лист с этими сделаю. Надо уточнить, появятся ли они в этом году или нет."
        },
        {
            "speaker": "Speaker 0",
            "start": "33.660",
            "end": "40.960",
            "text": "Знаешь, вообще я думала roadmap на завтра сделать. А нет, родмап я думала сделать на пятницу."
        },
        {
            "speaker": "Speaker 1",
            "start": "41.740",
            "end": "43.100",
            "text": "Ну вот отлично, отлично."
        },
        {
            "speaker": "Speaker 0",
            "start": "43.920",
            "end": "67.500",
            "text": "На переношу пост месяца. Родмап я думала вообще оформить, как мы делали предыдущий пост, я нашла в феврале. Ну то есть мы просто писали ближайшие обновления, которые вот типа во втором квартале будут вот такие вот, да, например. Остальные можете смотреть вот на изображении в обложке поста. То есть можно так сделать, чтобы не размусоливать, можно подраскрыть."
        },
        {
            "speaker": "Speaker 1",
            "start": "69.260",
            "end": "82.720",
            "text": "Ну вот я попробую там дополнительный, возможно, листик сделать, с теми, которых в редмапе основном нет, но типа знаешь, как фичи, которые должны получить, ну типа более мелкие фичи, которые должны появиться до конца года, скорее всего, в таком формате будет."
        },
        {
            "speaker": "Speaker 0",
            "start": "82.920",
            "end": "83.760",
            "text": "Ну типа бонус, да?"
        },
        {
            "speaker": "Speaker 1",
            "start": "84.900",
            "end": "98.940",
            "text": "Угу. Да-да-да, там знаешь, типа у нас не учитывается, потому что это более мелкая штука, не такая глобальная. Ну, например, там типа галерея вложений, то есть как бы все их ждут гораздо больше, чем там каких-то некоторых вещей, которые в RedMap есть."
        },
        {
            "speaker": "Speaker 0",
            "start": "100.600",
            "end": "107.240",
            "text": "Ну, понятно, да. Но по статусам будут ликовать, конечно, все, я думаю, очень ждали их. Прям столько заявок."
        },
        {
            "speaker": "Speaker 1",
            "start": "107.340",
            "end": "111.460",
            "text": "Да, видишь, они давно переносятся, уже хоть что-то бы появилось."
        },
        {
            "speaker": "Speaker 0",
            "start": "112.400",
            "end": "116.240",
            "text": "Но пока что вот в предыдущем roadmap тоже было на второй квартал."
        },
        {
            "speaker": "Speaker 1",
            "start": "117.100",
            "end": "130.740",
            "text": "Ну, да, видишь, там чуть-чуть типа у них срок съехал, но вроде как планируется в ближайшее время, видимо, всем очень сильно нужно. Сейчас я посмотрю, кстати, по руководству в следующей версии сейчас статус."
        },
        {
            "speaker": "Speaker 0",
            "start": "132.160",
            "end": "136.640",
            "text": "Слушай, а шестнадцатая версия дестопа в итоге будет выкатываться или нет? Я что-то не поняла."
        },
        {
            "speaker": "Speaker 1",
            "start": "138.420",
            "end": "160.060",
            "text": "Да, сегодня опубликовали, точнее, в пятницу опубликовали фикс на тестовую группу, потом вот завтра должно раскататься на Infocom, и дальше, если все ок, будет приниматься решение. То есть мы, скорее всего, везде до три шестнадцати обновляем, и уже потом какие-то, не знаю, на какое-то время это в бизнесе версия останется, если все ок, вот такой план."
        },
        {
            "speaker": "Speaker 0",
            "start": "162.460",
            "end": "163.940",
            "text": "Да, поняла, хорошо."
        }
    ]
}